<?php

namespace Vendor\data;

return [
    [
        'code' => '10',
        'name' => 'تهران',
    ],
    [
        'code' => '62',
        'name' => 'قم',],
    [
        'code' => '63',
        'name' => 'قزوین',
    ],
    [
        'code' => '12',
        'name' => 'مازندران',
    ],
    [
        'code' => '49',
        'name' => 'البرز',
    ],
    [
        'code' => '20',
        'name' => 'اصفهان',
    ],
    [
        'code' => '13',
        'name' => 'آذربایجان شرقی',
    ],
    [
        'code' => '19',
        'name' => 'خراسان رضوی',
    ],
    [
        'code' => '21',
        'name' => 'خراسان شمالی',
    ],
    [
        'code' => '31',
        'name' => 'خراسان جنوبی',
    ],
    [
        'code' => '16',
        'name' => 'خوزستان',
    ],
    [
        'code' => '17',
        'name' => 'فارس',
    ],
    [
        'code' => '18',
        'name' => 'کرمان',
    ],
    [
        'code' => '44',
        'name' => 'مرکزی',
    ],
    [
        'code' => '55',
        'name' => 'گیلان',
    ],
    [
        'code' => '14',
        'name' => 'آذربایجان غربی',
    ],
    [
        'code' => '66',
        'name' => 'سیستان و بلوچستان',
    ],
    [
        'code' => '23',
        'name' => 'هرمزگان',
    ],
    [
        'code' => '29',
        'name' => 'زنجان',
    ],
    [
        'code' => '15',
        'name' => 'کرمانشاه',
    ],
    [
        'code' => '22',
        'name' => 'کردستان',
    ],
    [
        'code' => '24',
        'name' => 'همدان',
    ],
    [
        'code' => '25',
        'name' => 'چهار محال و بختیاری',
    ],
    [
        'code' => '26',
        'name' => 'لرستان',
    ],
    [
        'code' => '27',
        'name' => 'ایلام',
    ],
    [
        'code' => '28',
        'name' => 'کهگیلویه و بویراحمد',
    ],
    [
        'code' => '99',
        'name' => 'سمنان',
    ],
    [
        'code' => '61',
        'name' => 'اردبیل',
    ],
    [
        'code' => '77',
        'name' => 'یزد',
    ],
    [
        'code' => '88',
        'name' => 'بوشهر',
    ],
    [
        'code' => '64',
        'name' => 'گلستان',

    ]
];